Repository: akkanferhan/Swordfish
Catalog: Swordfish/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, ja, sr, sr_latn, tr

source: · ends %@
es: · termina %@
fr: · fin %@
ja: · %@ に終了
sr: · истиче %@
sr_latn: · ističe %@
tr: · bitiş %@

source: / %@ used
es: / %@ en uso
fr: / %@ utilisés
ja: / %@ 使用中
sr: / %@ искоришћено
sr_latn: / %@ iskorišćeno
tr: / %@ kullanılıyor

source: %@ · depth %lld
es: %@ · profundidad %lld
fr: %@ · profondeur %lld
ja: %@ · 深さ %lld
sr: %@ · дубина %lld
sr_latn: %@ · dubina %lld
tr: %@ · derinlik %lld

source: %lld chars
es: %lld caracteres
fr: %lld caractères
ja: %lld文字
sr: %lld знакова
sr_latn: %lld znakova
tr: %lld karakter

source: %lld items
es: %lld elementos
fr: %lld éléments
ja: %lld個の項目
sr: %lld ставки
sr_latn: %lld stavki
tr: %lld öğe

source: %lld keys
es: %lld claves
fr: %lld clés
ja: %lld個のキー
sr: %lld кључева
sr_latn: %lld ključeva
tr: %lld anahtar

source: %lld lines · %@
es: %lld líneas · %@
fr: %lld lignes · %@
ja: %lld行 · %@
sr: %lld линија · %@
sr_latn: %lld linija · %@
tr: %lld satır · %@

source: %lld simulator(s) · %lld booted
es: %lld simulador(es) · %lld iniciados
fr: %lld simulateur(s) · %lld démarré(s)
ja: %lld台のシミュレータ · %lld台起動中
sr: %lld симулатор(а) · %lld покренуто
sr_latn: %lld simulator(a) · %lld pokrenuto
tr: %lld simülatör · %lld açık

source: %lld user app(s) installed
es: %lld app(s) de usuario instaladas
fr: %lld app(s) utilisateur installée(s)
ja: %lld個のユーザーアプリがインストール済み
sr: Инсталирано %lld корисничких апликација
sr_latn: Instalirano %lld korisničkih aplikacija
tr: %lld kullanıcı uygulaması yüklü

source: ● Booted
es: ● Iniciado
fr: ● Démarré
ja: ● 起動中
sr: ● Покренут
sr_latn: ● Pokrenut
tr: ● Açık

source: 5% Loss
es: 5 % de pérdida
fr: 5 % de perte
ja: 5% ロス
sr: 5% губитка
sr_latn: 5% gubitka
tr: %5 Kayıp

source: 5% packet loss
es: 5 % de pérdida de paquetes
fr: 5 % de perte de paquets
ja: 5% のパケットロス
sr: 5% губитка пакета
sr_latn: 5% gubitka paketa
tr: %5 paket kaybı

source: 100% Loss
es: 100 % de pérdida
fr: 100 % de perte
ja: 100% ロス
sr: 100% губитка
sr_latn: 100% gubitka
tr: %100 Kayıp

source: 100% packet loss
es: 100 % de pérdida de paquetes
fr: 100 % de perte de paquets
ja: 100% のパケットロス
sr: 100% губитка пакета
sr_latn: 100% gubitka paketa
tr: %100 paket kaybı

source: Added %lld item(s) to Photos
es: Se añadieron %lld elemento(s) a Fotos
fr: %lld élément(s) ajouté(s) à Photos
ja: 写真に%lld個の項目を追加しました
sr: Додато %lld ставки у Фотографије
sr_latn: Dodato %lld stavki u Fotografije
tr: Fotoğraflar'a %lld öğe eklendi

source: Adding to Photos…
es: Añadiendo a Fotos…
fr: Ajout à Photos…
ja: 写真に追加中…
sr: Додавање у Фотографије…
sr_latn: Dodavanje u Fotografije…
tr: Fotoğraflar'a ekleniyor…

source: Admin privileges
es: Privilegios de administrador
fr: Privilèges d'administrateur
ja: 管理者権限
sr: Администраторске привилегије
sr_latn: Administratorske privilegije
tr: Yönetici ayrıcalıkları

source: All
es: Todos
fr: Tout
ja: すべて
sr: Све
sr_latn: Sve
tr: Tümü

source: Anti-Sleep
es: Antirreposo
fr: Anti-veille
ja: スリープ防止
sr: Спречавање спавања
sr_latn: Sprečavanje spavanja
tr: Uyku Engelleyici

source: Applies after the app relaunches
es: Se aplica al reiniciar la app
fr: Prend effet au redémarrage de l'app
ja: アプリの再起動後に適用されます
sr: Примењује се након поновног покретања апликације
sr_latn: Primenjuje se nakon ponovnog pokretanja aplikacije
tr: Uygulama yeniden başlatıldığında geçerli olur

source: Apply
es: Aplicar
fr: Appliquer
ja: 適用
sr: Примени
sr_latn: Primeni
tr: Uygula

source: Applying…
es: Aplicando…
fr: Application…
ja: 適用中…
sr: Примењивање…
sr_latn: Primenjivanje…
tr: Uygulanıyor…

source: Automation · System Events
es: Automatización · System Events
fr: Automatisation · System Events
ja: オートメーション · System Events
sr: Аутоматизација · System Events
sr_latn: Automatizacija · System Events
tr: Otomasyon · System Events

source: Awake · ∞
es: Activo · ∞
fr: Éveillé · ∞
ja: スリープ防止中 · ∞
sr: Будан · ∞
sr_latn: Budan · ∞
tr: Uyanık · ∞

source: Battery
es: Batería
fr: Batterie
ja: バッテリー
sr: Батерија
sr_latn: Baterija
tr: Pil

source: Boot a simulator to use the toolbox
es: Inicia un simulador para usar la caja de herramientas
fr: Démarrez un simulateur pour utiliser la boîte à outils
ja: ツールボックスを使うにはシミュレータを起動してください
sr: Покрените симулатор да бисте користили алатке
sr_latn: Pokrenite simulator da biste koristili alatke
tr: Araç kutusu için bir simülatör başlatın

source: Built-in Display
es: Pantalla integrada
fr: Moniteur intégré
ja: 内蔵ディスプレイ
sr: Уграђени екран
sr_latn: Ugrađeni ekran
tr: Dahili Ekran

source: Cache
es: Caché
ja: キャッシュ
sr: Кеш
sr_latn: Keš
tr: Önbellek

source: Calendar
es: Calendario
fr: Calendrier
ja: カレンダー
sr: Календар
sr_latn: Kalendar
tr: Takvim

source: Can't generate
es: No se puede generar
fr: Génération impossible
ja: 生成できません
sr: Није могуће генерисати
sr_latn: Nije moguće generisati
tr: Üretilemiyor

source: Charged
es: Cargada
fr: Chargée
ja: 充電完了
sr: Напуњена
sr_latn: Napunjena
tr: Dolu

source: Charging
es: Cargando
fr: En charge
ja: 充電中
sr: Пуњење
sr_latn: Punjenje
tr: Şarj Oluyor

source: Choose Files…
es: Seleccionar archivos…
fr: Choisir des fichiers…
ja: ファイルを選択…
sr: Изабери датотеке…
sr_latn: Izaberi datoteke…
tr: Dosya Seç…

source: Clear
es: Borrar
fr: Effacer
ja: 消去
sr: Обриши
sr_latn: Obriši
tr: Temizle

source: Clear Override
es: Quitar anulación
fr: Effacer l'override
ja: オーバーライドを解除
sr: Уклони измену
sr_latn: Ukloni izmenu
tr: Override'ı Temizle

source: Clear RAM
es: Liberar RAM
fr: Libérer la RAM
ja: RAM を解放
sr: Очисти RAM
sr_latn: Očisti RAM
tr: RAM'i Temizle

source: Clipboard
es: Portapapeles
fr: Presse-papiers
ja: クリップボード
sr: Клипборд
sr_latn: Klipbord
tr: Pano

source: Clipboard History
es: Historial del portapapeles
fr: Historique du presse-papiers
ja: クリップボード履歴
sr: Историја клипборда
sr_latn: Istorija klipborda
tr: Pano Geçmişi

source: Clipboard is empty
es: El portapapeles está vacío
fr: Le presse-papiers est vide
ja: クリップボードは空です
sr: Клипборд је празан
sr_latn: Klipbord je prazan
tr: Pano boş

source: code
es: código
ja: コード
sr: код
sr_latn: kod
tr: kod

source: Code
es: Código
ja: コード
sr: Код
sr_latn: Kod
tr: Kod

source: Color Picker
es: Selector de color
fr: Sélecteur de couleurs
ja: カラーピッカー
sr: Бирач боја
sr_latn: Birač boja
tr: Renk Seçici

source: Color Picker eyedropper and Quick Screenshot
es: Cuentagotas del Selector de color y Captura rápida
fr: Pipette du sélecteur de couleurs et capture d'écran rapide
ja: カラーピッカーのスポイトとクイックスクリーンショット
sr: Пипета бирача боја и брзи снимак екрана
sr_latn: Pipeta birača boja i brzi snimak ekrana
tr: Renk Seçici damlalığı ve Hızlı Ekran Görüntüsü

source: Confirm?
es: ¿Confirmar?
fr: Confirmer ?
ja: よろしいですか？
sr: Потврдити?
sr_latn: Potvrditi?
tr: Onayla?

source: Contacts
es: Contactos
ja: 連絡先
sr: Контакти
sr_latn: Kontakti
tr: Kişiler

source: Content lands in its own feature branch.
es: El contenido llega en su propia rama de funcionalidad.
fr: Le contenu arrive dans sa propre branche de fonctionnalité.
ja: コンテンツは専用のフィーチャーブランチに追加されます。
sr: Садржај завршава у сопственој feature грани.
sr_latn: Sadržaj završava u sopstvenoj feature grani.
tr: İçerik kendi özellik dalıyla gelecek.

source: Copied
es: Copiado
fr: Copié
ja: コピーしました
sr: Копирано
sr_latn: Kopirano
tr: Kopyalandı

source: Copied %@
es: Se copió %@
fr: %@ copié
ja: %@ をコピーしました
sr: Копирано %@
sr_latn: Kopirano %@
tr: %@ kopyalandı

source: Copied Swift
es: Swift copiado
fr: Swift copié
ja: Swift をコピーしました
sr: Swift копиран
sr_latn: Swift kopiran
tr: Swift kopyalandı

source: Copy bundle ID
es: Copiar bundle ID
fr: Copier le bundle ID
ja: バンドルIDをコピー
sr: Копирај bundle ID
sr_latn: Kopiraj bundle ID
tr: Bundle ID'yi kopyala

source: Copy fix command
es: Copiar comando de corrección
fr: Copier la commande de correction
ja: 修正コマンドをコピー
sr: Копирај команду за поправку
sr_latn: Kopiraj komandu za popravku
tr: Düzeltme komutunu kopyala

source: Copy Swift
es: Copiar Swift
fr: Copier Swift
ja: Swift をコピー
sr: Копирај Swift
sr_latn: Kopiraj Swift
tr: Swift'i Kopyala

source: Dark appearance
es: Aspecto oscuro
fr: Apparence sombre
ja: ダーク外観
sr: Тамни изглед
sr_latn: Tamni izgled
tr: Koyu görünüm

source: DDC · %lld connected
es: DDC · %lld conectadas
fr: DDC · %lld connecté(s)
ja: DDC · %lld台接続中
sr: DDC · %lld повезано
sr_latn: DDC · %lld povezano
tr: DDC · %lld bağlı

source: Deep Link Launcher
es: Lanzador de deep links
fr: Lanceur de deep links
ja: ディープリンクランチャー
sr: Покретач deep link-ова
sr_latn: Pokretač deep link-ova
tr: Deep Link Başlatıcı

source: Delete DerivedData
es: Eliminar DerivedData
fr: Supprimer DerivedData
ja: DerivedData を削除
sr: Обриши DerivedData
sr_latn: Obriši DerivedData
tr: DerivedData'yı Sil

source: Denied
es: Denegado
fr: Refusé
ja: 拒否
sr: Одбијено
sr_latn: Odbijeno
tr: Reddedildi

source: DerivedData cleared
es: DerivedData eliminado
fr: DerivedData supprimé
ja: DerivedData を削除しました
sr: DerivedData обрисан
sr_latn: DerivedData obrisan
tr: DerivedData temizlendi

source: Disable & Uninstall helper…
es: Desactivar y desinstalar el ayudante…
fr: Désactiver et désinstaller l'assistant…
ja: 無効にしてヘルパーをアンインストール…
sr: Онемогући и деинсталирај помоћника…
sr_latn: Onemogući i deinstaliraj pomoćnika…
tr: Devre dışı bırak ve yardımcıyı kaldır…

source: Discharging
es: Descargando
fr: En décharge
ja: 放電中
sr: Пражњење
sr_latn: Pražnjenje
tr: Deşarj

source: Displays
es: Pantallas
fr: Moniteurs
ja: ディスプレイ
sr: Екрани
sr_latn: Ekrani
tr: Ekranlar

source: done
es: listo
fr: terminé
ja: 完了
sr: готово
sr_latn: gotovo
tr: tamam

source: Drop images or videos to add them to the simulator's Photos library
es: Arrastra imágenes o vídeos para añadirlos a la fototeca del simulador
fr: Déposez des images ou des vidéos pour les ajouter à la photothèque du simulateur
ja: 画像やビデオをドロップしてシミュレータの写真ライブラリに追加
sr: Превуците слике или видео-снимке да их додате у библиотеку Фотографије симулатора
sr_latn: Prevucite slike ili video-snimke da ih dodate u biblioteku Fotografije simulatora
tr: Simülatörün Fotoğraflar kitaplığına eklemek için görsel veya videoları buraya bırakın

source: Empty
es: Vacío
fr: Vide
ja: 空
sr: Празно
sr_latn: Prazno
tr: Boş

source: Enable Network Throttling
es: Activar limitación de red
fr: Activer la limitation réseau
ja: ネットワークスロットリングを有効にする
sr: Омогући ограничавање мреже
sr_latn: Omogući ograničavanje mreže
tr: Ağ Kısıtlamayı Etkinleştir

source: External Display
es: Pantalla externa
fr: Moniteur externe
ja: 外部ディスプレイ
sr: Спољни екран
sr_latn: Spoljni ekran
tr: Harici Ekran

source: Failed to launch: %@
es: Error al iniciar: %@
fr: Échec du lancement : %@
ja: 起動に失敗しました: %@
sr: Покретање није успело: %@
sr_latn: Pokretanje nije uspelo: %@
tr: Başlatılamadı: %@

source: Failed: %@
es: Error: %@
fr: Échec : %@
ja: 失敗: %@
sr: Неуспешно: %@
sr_latn: Neuspešno: %@
tr: Başarısız: %@

source: Fan
es: Ventilador
fr: Ventilateur
ja: ファン
sr: Вентилатор
sr_latn: Ventilator

source: Fix now
es: Corregir ahora
fr: Corriger maintenant
ja: 今すぐ修正
sr: Поправи одмах
sr_latn: Popravi odmah
tr: Şimdi Düzelt

source: Flush DNS
es: Vaciar DNS
fr: Purger le DNS
ja: DNS をフラッシュ
sr: Очисти DNS
sr_latn: Očisti DNS
tr: DNS'i Temizle

source: Flush DNS asks for your password each time it runs
es: Vaciar DNS pide tu contraseña cada vez que se ejecuta
fr: Purger le DNS demande votre mot de passe à chaque exécution
ja: DNS のフラッシュは実行のたびにパスワードを求めます
sr: Очисти DNS тражи вашу лозинку при сваком покретању
sr_latn: Očisti DNS traži vašu lozinku pri svakom pokretanju
tr: DNS'i Temizle her çalıştığında parolanızı ister

source: Format
es: Formatear
fr: Formater
ja: 整形
sr: Форматирај
sr_latn: Formatiraj
tr: Biçimlendir

source: Free
es: Libre
fr: Libre
ja: 空き
sr: Слободно
sr_latn: Slobodno
tr: Boş

source: Freed %@
es: Se liberaron %@
fr: %@ libérés
ja: %@ を解放しました
sr: Ослобођено %@
sr_latn: Oslobođeno %@
tr: %@ boşaltıldı

source: Generate Codable structs from a JSON sample
es: Genera structs Codable a partir de un ejemplo JSON
fr: Génère des structs Codable à partir d'un exemple JSON
ja: JSON サンプルから Codable struct を生成
sr: Генеришите Codable struct типове из JSON узорка
sr_latn: Generišite Codable struct tipove iz JSON uzorka
tr: JSON örneğinden Codable struct'lar üretir

source: Grant
es: Conceder
fr: Accorder
ja: 許可
sr: Одобри
sr_latn: Odobri
tr: İzin Ver

source: Grant %@ for %@
es: Conceder %1$@ a %2$@
fr: Accorder %@ pour %@
ja: %2$@ に %1$@ を許可しました
sr: Одобри %@ за %@
sr_latn: Odobri %@ za %@
tr: %2$@ için %1$@ izni verildi

source: Granted
es: Concedido
fr: Accordé
ja: 許可済み
sr: Одобрено
sr_latn: Odobreno
tr: Verildi

source: Heads-up: simctl restarts the target app when its permissions change.
es: Aviso: simctl reinicia la app de destino cuando cambian sus permisos.
fr: Attention : simctl redémarre l'app cible quand ses autorisations changent.
ja: 注意: 権限が変更されると simctl は対象のアプリを再起動します。
sr: Напомена: simctl поново покреће циљну апликацију када се њене дозволе промене.
sr_latn: Napomena: simctl ponovo pokreće ciljnu aplikaciju kada se njene dozvole promene.
tr: Not: İzinler değiştiğinde simctl hedef uygulamayı yeniden başlatır.

source: Helper not installed. Click Enable Throttling first.
es: El ayudante no está instalado. Primero haz clic en Activar limitación.
fr: Assistant non installé. Cliquez d'abord sur Activer la limitation réseau.
ja: ヘルパーが未インストールです。先に「スロットリングを有効にする」をクリックしてください。
sr: Помоћник није инсталиран. Прво кликните на „Омогући ограничавање мреже“.
sr_latn: Pomoćnik nije instaliran. Prvo kliknite na „Omogući ograničavanje mreže“.
tr: Yardımcı yüklü değil. Önce Ağ Kısıtlamayı Etkinleştir'e tıklayın.

source: Hidden
es: Oculto
fr: Masqué
ja: 非表示
sr: Сакривено
sr_latn: Sakriveno
tr: Gizli

source: Idle
es: Inactivo
fr: Au repos
ja: 待機中
sr: Мирује
sr_latn: Miruje
tr: Boşta

source: Idle · %@ preset
es: Inactivo · preajuste %@
fr: Au repos · préréglage %@
ja: 待機中 · %@ プリセット
sr: Мирује · пресет %@
sr_latn: Miruje · preset %@
tr: Boşta · %@ ön ayarı

source: Inactive
es: Desactivado
fr: Inactif
ja: 停止中
sr: Неактивно
sr_latn: Neaktivno
tr: Devre dışı

source: Install helper
es: Instalar ayudante
fr: Installer l'assistant
ja: ヘルパーをインストール
sr: Инсталирај помоћника
sr_latn: Instaliraj pomoćnika
tr: Yardımcıyı Yükle

source: Installed
es: Instalado
fr: Installé
ja: インストール済み
sr: Инсталирано
sr_latn: Instalirano
tr: Yüklü

source: Installing…
es: Instalando…
fr: Installation…
ja: インストール中…
sr: Инсталирање…
sr_latn: Instaliranje…
tr: Yükleniyor…

source: Invalid
es: No válido
fr: Non valide
ja: 無効
sr: Неисправно
sr_latn: Neispravno
tr: Geçersiz

source: Invalid JSON
es: JSON no válido
fr: JSON non valide
ja: 無効な JSON
sr: Неисправан JSON
sr_latn: Neispravan JSON
tr: Geçersiz JSON

source: Invalid JSON: %@
es: JSON no válido: %@
fr: JSON non valide : %@
ja: 無効な JSON: %@
sr: Неисправан JSON: %@
sr_latn: Neispravan JSON: %@
tr: Geçersiz JSON: %@

source: iOS Simulator
es: Simulador de iOS
fr: Simulateur iOS
ja: iOS シミュレータ
tr: iOS Simülatörü

source: Istanbul
es: Estambul
ja: イスタンブール
sr: Истанбул

source: JSON Formatter
es: Formateador de JSON
fr: Formateur JSON
ja: JSON フォーマッタ
sr: JSON форматер
sr_latn: JSON formater
tr: JSON Biçimlendirici

source: JSON to Struct
es: JSON a Struct
fr: JSON vers struct
ja: JSON から struct
sr: JSON у Struct
sr_latn: JSON u Struct
tr: JSON'dan Struct'a

source: JSON Viewer
es: Visor de JSON
fr: Visualiseur JSON
ja: JSON ビューア
sr: JSON прегледач
sr_latn: JSON pregledač
tr: JSON Görüntüleyici

source: Language
es: Idioma
fr: Langue
ja: 言語
sr: Језик
sr_latn: Jezik
tr: Dil

source: Latitude
es: Latitud
ja: 緯度
sr: Географска ширина
sr_latn: Geografska širina
tr: Enlem

source: Launch at Login
es: Abrir al iniciar sesión
fr: Ouvrir à l'ouverture de session
ja: ログイン時に開く
sr: Покрени при пријављивању
sr_latn: Pokreni pri prijavljivanju
tr: Girişte Başlat

source: Lid-Closed Mode
es: Modo con tapa cerrada
fr: Mode capot fermé
ja: クラムシェルモード
sr: Режим затвореног поклопца
sr_latn: Režim zatvorenog poklopca
tr: Kapak Kapalı Modu

source: Lid-Closed Mode helper
es: Ayudante del Modo con tapa cerrada
fr: Assistant du mode capot fermé
ja: クラムシェルモードヘルパー
sr: Помоћник за режим затвореног поклопца
sr_latn: Pomoćnik za režim zatvorenog poklopca
tr: Kapak Kapalı Modu yardımcısı

source: Light appearance
es: Aspecto claro
fr: Apparence claire
ja: ライト外観
sr: Светли изглед
sr_latn: Svetli izgled
tr: Açık görünüm

source: line %lld, col %lld
es: línea %lld, col %lld
fr: ligne %lld, col. %lld
ja: 行 %lld、列 %lld
sr: линија %lld, колона %lld
sr_latn: linija %lld, kolona %lld
tr: satır %lld, sütun %lld

source: link
es: enlace
fr: lien
ja: リンク
sr: веза
sr_latn: veza
tr: bağlantı

source: Links
es: Enlaces
fr: Liens
ja: リンク
sr: Везе
sr_latn: Veze
tr: Bağlantılar

source: Load sample
es: Cargar ejemplo
fr: Charger un exemple
ja: サンプルを読み込む
sr: Учитај узорак
sr_latn: Učitaj uzorak
tr: Örnek yükle

source: Loading apps…
es: Cargando apps…
fr: Chargement des apps…
ja: アプリを読み込み中…
sr: Учитавање апликација…
sr_latn: Učitavanje aplikacija…
tr: Uygulamalar yükleniyor…

source: Loading simulators…
es: Cargando simuladores…
fr: Chargement des simulateurs…
ja: シミュレータを読み込み中…
sr: Учитавање симулатора…
sr_latn: Učitavanje simulatora…
tr: Simülatörler yükleniyor…

source: Location
es: Localización
fr: Position
ja: 位置情報
sr: Локација
sr_latn: Lokacija
tr: Konum

source: Location (Always)
es: Localización (siempre)
fr: Position (toujours)
ja: 位置情報（常に）
sr: Локација (увек)
sr_latn: Lokacija (uvek)
tr: Konum (Her Zaman)

source: Location (While Using)
es: Localización (al usar)
fr: Position (lors de l'utilisation)
ja: 位置情報（使用中のみ）
sr: Локација (током коришћења)
sr_latn: Lokacija (tokom korišćenja)
tr: Konum (Kullanırken)

source: Location set to %.4f, %.4f
es: Localización ajustada a %.4f, %.4f
fr: Position définie sur %.4f, %.4f
ja: 位置情報を %.4f, %.4f に設定しました
sr: Локација постављена на %.4f, %.4f
sr_latn: Lokacija postavljena na %.4f, %.4f
tr: Konum %.4f, %.4f olarak ayarlandı

source: Lock Screen
es: Bloquear pantalla
fr: Verrouiller l'écran
ja: 画面をロック
sr: Закључај екран
sr_latn: Zaključaj ekran
tr: Ekranı Kilitle

source: Lock Screen quick action (⌃⌘Q)
es: Acción rápida Bloquear pantalla (⌃⌘Q)
fr: Action rapide Verrouiller l'écran (⌃⌘Q)
ja: 「画面をロック」クイックアクション (⌃⌘Q)
sr: Брза радња за закључавање екрана (⌃⌘Q)
sr_latn: Brza radnja za zaključavanje ekrana (⌃⌘Q)
tr: Ekranı Kilitle hızlı eylemi (⌃⌘Q)

source: Login item error: %@
es: Error del ítem de inicio de sesión: %@
fr: Erreur d'élément d'ouverture : %@
ja: ログイン項目エラー: %@
sr: Грешка ставке за пријављивање: %@
sr_latn: Greška stavke za prijavljivanje: %@
tr: Giriş öğesi hatası: %@

source: London
es: Londres
fr: Londres
ja: ロンドン
sr: Лондон
tr: Londra

source: Longitude
es: Longitud
ja: 経度
sr: Географска дужина
sr_latn: Geografska dužina
tr: Boylam

source: Mac stays awake with the lid closed
es: El Mac permanece activo con la tapa cerrada
fr: Le Mac reste éveillé avec le capot fermé
ja: ふたを閉じても Mac はスリープしません
sr: Mac остаје будан са затвореним поклопцем
sr_latn: Mac ostaje budan sa zatvorenim poklopcem
tr: Mac, kapak kapalıyken uyanık kalır

source: Media
es: Multimedia
fr: Médias
ja: メディア
sr: Медији
sr_latn: Mediji
tr: Medya

source: Media Library
es: Biblioteca multimedia
fr: Bibliothèque multimédia
ja: メディアライブラリ
sr: Медијска библиотека
sr_latn: Medijska biblioteka
tr: Medya Kitaplığı

source: Memory
es: Memoria
fr: Mémoire
ja: メモリ
sr: Меморија
sr_latn: Memorija
tr: Bellek

source: Microphone
es: Micrófono
fr: Micro
ja: マイク
sr: Микрофон
sr_latn: Mikrofon
tr: Mikrofon

source: Minify
es: Minificar
fr: Minifier
ja: ミニファイ
sr: Минификуј
sr_latn: Minifikuj
tr: Küçült

source: Missing
es: Falta
fr: Manquant
ja: 見つかりません
sr: Недостаје
sr_latn: Nedostaje
tr: Eksik

source: Motion & Fitness
es: Movimiento y forma física
fr: Mouvement et forme
ja: モーションとフィットネス
sr: Кретање и фитнес
sr_latn: Kretanje i fitnes
tr: Hareket ve Fitness

source: Name
es: Nombre
fr: Nom
ja: 名前
sr: Назив
sr_latn: Naziv
tr: Ad

source: Network
es: Red
fr: Réseau
ja: ネットワーク
sr: Мрежа
sr_latn: Mreža
tr: Ağ

source: Network throttling helper
es: Ayudante de limitación de red
fr: Assistant de limitation réseau
ja: ネットワークスロットリングヘルパー
sr: Помоћник за ограничавање мреже
sr_latn: Pomoćnik za ograničavanje mreže
tr: Ağ kısıtlama yardımcısı

source: No active network interface (not connected?)
es: No hay interfaz de red activa (¿sin conexión?)
fr: Aucune interface réseau active (non connecté ?)
ja: アクティブなネットワークインターフェイスがありません（未接続？）
sr: Нема активног мрежног интерфејса (нисте повезани?)
sr_latn: Nema aktivnog mrežnog interfejsa (niste povezani?)
tr: Etkin ağ arayüzü yok (bağlı değil misiniz?)

source: No booted simulators
es: No hay simuladores iniciados
fr: Aucun simulateur démarré
ja: 起動中のシミュレータがありません
sr: Нема покренутих симулатора
sr_latn: Nema pokrenutih simulatora
tr: Açık simülatör yok

source: No limit
es: Sin límite
fr: Aucune limite
ja: 無制限
sr: Без ограничења
sr_latn: Bez ograničenja
tr: Sınırsız

source: No memory to free
es: No hay memoria que liberar
fr: Aucune mémoire à libérer
ja: 解放できるメモリはありません
sr: Нема меморије за ослобађање
sr_latn: Nema memorije za oslobađanje
tr: Boşaltılacak bellek yok

source: No simulators available
es: No hay simuladores disponibles
fr: Aucun simulateur disponible
ja: 利用可能なシミュレータがありません
sr: Нема доступних симулатора
sr_latn: Nema dostupnih simulatora
tr: Kullanılabilir simülatör yok

source: No user apps installed
es: No hay apps de usuario instaladas
fr: Aucune app utilisateur installée
ja: ユーザーアプリがインストールされていません
sr: Нема инсталираних корисничких апликација
sr_latn: Nema instaliranih korisničkih aplikacija
tr: Yüklü kullanıcı uygulaması yok

source: Not asked yet
es: Aún no solicitado
fr: Pas encore demandé
ja: 未確認
sr: Још није тражено
sr_latn: Još nije traženo
tr: Henüz sorulmadı

source: Not granted
es: No concedido
fr: Non accordé
ja: 未許可
sr: Није одобрено
sr_latn: Nije odobreno
tr: Verilmedi

source: Not installed
es: No instalado
fr: Non installé
ja: 未インストール
sr: Није инсталирано
sr_latn: Nije instalirano
tr: Yüklü değil

source: Nothing copied yet
es: Aún no se ha copiado nada
fr: Rien de copié pour l'instant
ja: まだ何もコピーされていません
sr: Још ништа није копирано
sr_latn: Još ništa nije kopirano
tr: Henüz bir şey kopyalanmadı

source: Nothing to format
es: Nada que formatear
fr: Rien à formater
ja: 整形する内容がありません
sr: Нема шта да се форматира
sr_latn: Nema šta da se formatira
tr: Biçimlendirilecek bir şey yok

source: Off
es: Desactivado
fr: Désactivé
ja: オフ
sr: Искључено
sr_latn: Isključeno
tr: Kapalı

source: One-time admin prompt on first use
es: Solicitud de administrador única en el primer uso
fr: Demande admin unique à la première utilisation
ja: 初回使用時に一度だけ管理者認証を求めます
sr: Једнократни администраторски упит при првој употреби
sr_latn: Jednokratni administratorski upit pri prvoj upotrebi
tr: İlk kullanımda bir kerelik yönetici onayı

source: One-time admin prompt. Swordfish writes a sudoers entry so future toggles don't ask for your password.
es: Solicitud de administrador única. Swordfish escribe una entrada en sudoers para que los próximos cambios no pidan tu contraseña.
fr: Demande admin unique. Swordfish écrit une entrée sudoers pour que les prochains basculements ne demandent plus votre mot de passe.
ja: 管理者認証は一度だけです。Swordfish が sudoers エントリを書き込むため、以降の切り替えではパスワードを求められません。
sr: Једнократни администраторски упит. Swordfish уписује sudoers ставку како будућа укључивања не би тражила вашу лозинку.
sr_latn: Jednokratni administratorski upit. Swordfish upisuje sudoers stavku kako buduća uključivanja ne bi tražila vašu lozinku.
tr: Bir kerelik yönetici onayı. Swordfish bir sudoers kaydı yazar; sonraki açma/kapamalarda parola sorulmaz.

source: Open data container in Finder
es: Abrir el contenedor de datos en el Finder
fr: Ouvrir le conteneur de données dans le Finder
ja: データコンテナを Finder で開く
sr: Отвори контејнер са подацима у Finder-у
sr_latn: Otvori kontejner sa podacima u Finder-u
tr: Veri kapsayıcısını Finder'da aç
